descriptions = {
    'simple_shooting': '10 фотографий с цветокоррекцией\n' + 'Цена: ' + '2500р\n',
    'advanced_shooting': '15-20 фотографий с цветокоррекцей и ретушью, исходники и беки\n' + 'Цена: ' + '5000р\n',
    'video_shooting': '20-25 фотографий с цветокоррекцией и ретушью, исходники, видео и беки\n' + 'Цена: ' + '7500р\n',
    'individual_shooting': 'Обговаривется отдельно с менеджером, свяжитесь с ним через раздел Контакты'
}

shooting_types_name = {
    'simple_shooting': 'Съемка',
    'advanced_shooting': 'Продвинутая съемка',
    'video_shooting': 'Фото+Видео',
    'individual_shooting': 'Индивидуальный тариф'
}

contacts = 'Для связи с нашем менеджером @fdtv13 Ольгой, используйте личные сообщения'
